Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/esitetty_kaivosmineraalivero_on_liian_matalalla_tasolla.html.tmx
Source language: fin
Languages: sms

source: Esitetty kaivosmineraalivero on liian matalalla tasolla
sms: Eʹtǩǩuum kuåivâsmineraalpiiđ lij čuuʹt vueʹllǥaž tääʹzzest

source: Saamelaiskäräjät on lausunut luonnoksesta hallituksen esitykseksi kaivosmineraaliveroa koskevasta lainsäädännöstä.
sms: Sääʹmteʹǧǧ lij ceälkkam hämmsest halltõõzz eʹtǩǩõssân kuåivâsmineraalpiiđ kuõskki lääʹjjšiõttummšest.

source: Suomeen ehdotetaan uutta kaivosmineraaliveroa, jota tulisi maksaa Suomessa louhituista kaivosmineraaleista.
sms: Lääʹddjânnma eʹtǩǩeet ođđ kuåivâsmineraalpiiđ, koon õõlǥči mäʹhssed Lääʹddjânnmest roggum kuåivâsmineraalin.

source: Veron soveltamisalaan kuuluisivat kaivoslaissa tarkoitetut kaivosmineraalit, mutta soveltamisalan ulkopuolelle rajattaisiin kullanhuuhdonnassa löydetyt kaivosmineraalit.
sms: Piiđ suåvtemvõudda kuullče kuåivâslääʹjjest miârktum kuåivâsmineraal, leša suåvtemvuuʹd ååuǥbeälla rääʹjteʹčeš kåʹllskuʹlljummšest kaunnum kuåivâsmineraal.

source: Ehdotuksen mukaan kaikkien metallimalmien verotaso olisi kiinteä 0,6 prosentin osuus metallimalmin sisältämän metallin verotusarvosta.
sms: Eʹtǩǩõõzz mieʹldd puki metallmaalmi piiđtääʹss leʹčči ǩiiddâs 0,6 proseeʹnt vuässõs metallmaalm seʹst õõʹni metaal piiđäärvast.

source: Muille kaivosmineraaleille verotaso olisi kiinteä 0,20 euroa malmitonnilta.
sms: Jeeʹres kuåivâsmineraalid piiđtääʹss leʹčči ǩiiddâs 0,20 euʹrred malmmtoonnâst.

source: – Esitetty kaivosmineraalivero on liian matalalla tasolla.
sms: – Eʹtǩǩuum kuåivâsmineraalpiiđ lij čuuʹt vueʹllǥaž tääʹzzest.

source: Maailmalla metallimalmien arvorojaltit ovat moninkertaiset verrattuna Suomeen esitettyyn verotasoon.
sms: Maaiʹlmest metallmaalmi ärvvrojaalt liâ määŋgǩerddsa veʹrddeeʹl Lääʹddjânnma eʹtǩǩuum piiđtässa.

source: Verotuotolla ei pystytä luomaan puskuria mahdollisten vahinkojen varalle, eikä kattamaan infrastruktuurikuluja, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Piiđpuåttjin jeät pââʹst raajjâd puskuur vueiʹtlvaž skääđai vääras, ij-ǥa käʹtted infrastruktuurikuulid, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Saamelaiskäräjät tuo esille lausunnossaan, että kaivostoiminta saamelaisten kotiseutualueella ei ole saamelaisten näkökulmasta hyväksyttävää, eikä kaivosmineraalivero tule lisäämään toiminnan hyväksyttävyyttä.
sms: Sääʹmteʹǧǧ pohtt õuʹdde ciâlklmest, što kuåivâstoiʹmmjummuš saaʹmi dommvuuʹdest ij leäkku saaʹmi ǩiõččâmvueʹjjest priimmâmnallšem, di ij-ni kuåivâsmineraalpiiđ lââʹzzet toiʹmmjummuž priimmâmnallšemvuõđ.

source: Kaivostoiminta ei sovi saamelaisten kotiseutualueen arktiseen ja hitaasti uusitutuvaan luontoon.
sms: Kuåivâstoiʹmmjummuš ij suåv saaʹmi dommvuuʹd aarktliʹžže da meälǥžet ođđsmõõvvi luõttu.

source: – Saamelaiskäräjät ei näe perusteita sille, miksi kullankaivun yhteydessä löydetyt kaivosmineraalit tulisi rajata kaivosmineraaliveron ulkopuolelle.
sms: – Sääʹmteʹǧǧ ij vueiʹn vuâđaid tõõzz, mõõn diõtt kåʹllkuäivvmõõžž õhttvuõđâst kaunnum kuåivâsmineraal õõlǥči rääʹjted kuåivâsmineraalpiiđ ååuǥbeälla.

source: Kullankaivussa löydetyt mineraalit ovat yhtä lailla kerran hyödynnettävissä olevia luonnonvaroja, kuten muutkin mineraalit, jatkaa Juuso.
sms: Kåʹllkuäivvmõõžžâst kaunnum mineraal liâ seämmanalla õõutvuâra äuʹǩǩeemnalla åårrai luâttreeʹǧǧesvuõđ, mâta še jeeʹres mineraal, juätkk Juuso.

source: Suomessa koneellista kullankaivua harjoitetaan etupäässä saamelaisten kotiseutualueella, jossa luonto on herkkää ja hitaasti uusiutuvaa.
sms: Lääʹddjânnmest mašinain kåʹllkuäivvmõõžž vueʹǩǩââʹttet vuõss-sââʹjest saaʹmi dommvuuʹdest, koʹst luâtt lij äʹrǧǧ da meälǥžet ođđsmõõvvi.

source: Kullankaivusta aiheutuu negatiivisia vaikutuksia luonnolle, vesistölle sekä saamelaisten edellytyksille harjoittaa alueella perinteisiä elinkeinojaan.
sms: Kåʹllkuäivvmõõžžâst šâʹdde negatiivlaž vaaiktõõzz luõttu, čäccõʹsse di saaʹmi õõudldõõzzid vueʹǩǩâʹtted vuuʹdest äʹrbbvuõđlaž jieʹllemvueʹjjeez.

source: Saamelaiskäräjät pitää kohtuullisena sitä, että niin kutsutulla valtion maalla kultaa kaivavat osallistuvat veronmaksuun ja kantavat osaltaan vastuuta uusiutumattomien luonnonvarojen maasta poistamisesta.
sms: Sääʹmteʹǧǧ âânn mååžnjânji tõn, što nuʹt koččum riikk määddast kååʹll kuäivvai vuässâʹtte piiđmahssu da kueʹdde vuässas vasttõõzz ij ođđsmõõvvi luâttreeʹǧǧesvuõđi jaukkummšest määddast.

source: Saamelaiskäräjien lausunto luonnoksesta hallituksen esitykseksi kaivosmineraaliveroa koskevasta lainsäädännöstä .
sms: Sääʹmteeʹǧǧ ciâlkâlm hämmsest halltõõzz eʹtǩǩõssân kuåivâsmineraalpiiđ kuõskki lääʹjjšiõttummšest .

source: Valtiovarainministeriön tiedote 27.9.2022 https://valtioneuvosto.fi/-//10623/suomesta-louhituille-kaivosmineraaleille-uusi-vero
sms: Riikkvääraiministeria teâđtõs 27.9.2022 https://valtioneuvosto.fi/-//10623/lääʹddjânnmest-roggum-kuåivâsmineraalid-ođđ-piiđ

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Sarita Kämäräinen elinkeino- ja ympäristölakimiessihteeri 040 415 5969 sarita.kamarainen@samediggi.fi
sms: Sarita Kämäräinen jieʹllemvueʹǩǩ- da pirrõslääʹǩǩpiisar 040 415 5969 sarita.kamarainen@samediggi.fi
